Repository: GabiVictoria/Anubis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Slide 1
es: Diapositiva 1

source: Slide 2
es: Diapositiva 2

source: Slide 3
es: Diapositiva 3

source: Dê um nome incrível ao seu clube!
es: ¡Dale un nombre increíble a tu club!

source: Conte um pouco sobre o seu clube...
es: Cuéntanos un poco sobre tu club...

source: Escolha uma imagem recomendada para seu clube:
es: Elija una imagen recomendada para su club:

source: Imagem Recomendada 1
es: Imagen Recomendada 1

source: Imagem Recomendada 2
es: Imagen Recomendada 2

source: Imagem Recomendada 3
es: Imagen Recomendada 3

source: Imagem Recomendada 4
es: Imagen Recomendada 4

source: Imagem Recomendada 5
es: Imagen Recomendada 5

source: Imagem Recomendada 6
es: Imagen Recomendada 6

source: Imagem Recomendada 7
es: Imagen Recomendada 7

source: Imagem Recomendada 8
es: Imagen Recomendada 8

source: Recomendações de limite:
es: Recomendaciones de límite:

source: 10 membros: intimista
es: 10 miembros: íntimo

source: Criar Clube
es: Crear Club

source: Criado por <strong><p class="texto-truncado">%(fundador_nome)s</p></strong> em %(creation_date)s
es: Creado por <strong><p class="texto-truncado">%(fundador_nome)s</p></strong> el %(creation_date)s

source: Sair do Clube
es: Salir del Club

source: Sua solicitação está pendente de aprovação.
es: Tu solicitud está pendiente de aprobación.

source: Você foi banido deste clube.
es: Has sido expulsado de este club.

source: Entrar no Clube
es: Unirse al Club

source: Painel do Administrador do Clube
es: Panel del Administrador del Club

source: Editar Informações do Clube
es: Editar Información del Club

source: Adicionar Livro à Estante
es: Añadir Libro a la Estantería

source: Definir Leitura Atual
es: Definir Lectura Actual

source: Agendar Reunião
es: Programar Reunión

source: Gerenciar Membros
es: Gestionar Miembros

source: Livro do Momento
es: Libro del Momento

source: Iniciar Leitura
es: Iniciar Lectura

source: Votação para Próximo Livro <small>(encerra em %(data_fim_votacao_formatada)s)</small>
es: Votación para el Próximo Libro <small>(termina el %(data_fim_votacao_formatada)s)</small>

source: Tem certeza que deseja fechar esta votação?
es: ¿Está seguro de que desea cerrar esta votación?

source: Fechar
es: Cerrar

source: dos votos
es: de los votos

source: Votar neste
es: Votar por este

source: Você precisa ser membro para votar.
es: Necesita ser miembro para votar.

source: Nenhuma opção de livro nesta votação ainda.
es: Todavía no hay opciones de libros en esta votación.

source: O clube não está lendo nenhum livro e não há votações ativas.
es: El club no está leyendo ningún libro y no hay votaciones activas.

source: Entrou:
es: Se unió:

source: Este clube ainda não tem membros.
es: Este club aún no tiene miembros.

source: Livros Já Lidos Pelo Clube
es: Libros Ya Leídos por el Club

source: Finalizado em: %(final_date)s
es: Finalizado el: %(final_date)s

source: Avaliação:
es: Evaluación:

source: Nenhum livro finalizado pelo clube ainda.
es: Ningún libro finalizado por el club todavía.

source: PROGRESSO DE LEITURA
es: PROGRESO DE LECTURA

source: concluído
es: completado

source: Páginas lidas:
es: Páginas leídas:

source: Atualizar
es: Actualizar

source: Finalizar Leitura
es: Finalizar Lectura

source: Parabéns por finalizar a leitura!
es: ¡Felicitaciones por finalizar la lectura!

source: Por favor, dê uma nota de 0 a 5. Esta nota contribuirá para a média do clube.
es: Por favor, califique de 0 a 5. Esta calificación contribuirá al promedio del club.

source: Sua nota:
es: Tu nota:

source: Enviar Avaliação
es: Enviar Evaluación

source: Confirmar Finalização
es: Confirmar Finalización

source: Finalizar a leitura marcará o livro como 100%% concluído. Deseja continuar?
es: Finalizar la lectura marcará el libro como 100%% completado. ¿Desea continuar?

source: VISITAR A ESTANTE DO CLUBE
es: VISITAR LA ESTANTERÍA DEL CLUB

source: Explore os livros mais desejados e odiados. Clique abaixo para visitar a estante e conhecer um pouco os gostos do nosso clube.
es: Explore los libros más deseados y odiados. Haga clic abajo para visitar la estantería y conocer un poco los gustos de nuestro club.

source: Visitar Estante
es: Visitar Estantería

source: Próximas Reuniões
es: Próximas Reuniones

source: às
es: a las

source: Sobre o livro:
es: Sobre el libro:

source: Ler até
es: Leer hasta

source: Link da Reunião
es: Enlace de la Reunión

source: Nenhuma reunião agendada.
es: Ninguna reunión programada.

source: Ocorreu um erro.
es: Ocurrió un error.

source: Erro de rede. Tente novamente.
es: Error de red. Inténtalo de nuevo.

source: Não foi possível registrar a nota.
es: No se pudo registrar la nota.

source: Erro de rede ao enviar avaliação.
es: Error de red al enviar la evaluación.

source: O clube '%(clube_nome)s' não tem uma leitura definida como "lendo atualmente".
es: El club '%(clube_nome)s' no tiene una lectura definida como "leyendo actualmente".

source: Minha Estante Pessoal
es: Mi Estantería Personal

source: Aqui estão todos os livros que você está lendo, já leu, ou abandonou em algum clube.
es: Aquí están todos los libros que estás leyendo, has leído o has abandonado en algún club.

source: Você não está lendo nenhum livro no momento.
es: No estás leyendo ningún libro en este momento.

source: Nenhum livro na sua lista de lidos.
es: Ningún libro en tu lista de leídos.

source: Você ainda não marcou nenhum livro como favorito.
es: Todavía no has marcado ningún libro como favorito.

source: Nenhum livro abandonado.
es: Ningún libro abandonado.

source: Leituras Atuais
es: Lecturas Actuales

source: Você ainda não iniciou a leitura de nenhum livro nos seus clubes.
es: Aún no has comenzado la lectura de ningún libro en tus clubes.

source: Meus Clubes do Livro
es: Mis Clubes de Lectura

source: Lendo agora:
es: Leyendo ahora:

source: Olá, %(nome_usuario)s! Você ainda não faz parte de nenhum clube.
es: ¡Hola, %(nome_usuario)s! Aún no eres parte de ningún club.

source: Que tal
es: Qué tal

source: criar um novo clube
es: crear un nuevo club

source: ou explorar clubes existentes?
es: ¿o explorar clubes existentes?

source: Recomendações de Clubes
es: Recomendaciones de Clubes

source: Fantasia Épica
es: Fantasía Épica

source: Fundado por Júlia Ramos
es: Fundado por Julia Ramos

source: Desde Fev 2024
es: Desde Feb 2024

source: Literatura Brasileira
es: Literatura Brasileña

source: Sci-Fi e Futuro
es: Ciencia Ficción y Futuro

source: Desde Jan 2024
es: Desde Ene 2024

source: Finalizado em:
es: Finalizado en:

source: Nenhum livro foi finalizado por este clube ainda.
es: Ningún libro ha sido finalizado por este club todavía.

source: Fundado em:
es: Fundado en:

source: Lendo:
es: Leyendo:

source: Ver Clube
es: Ver Club

source: Nenhum clube encontrado para <p class="quebra-linha">"%(query)s"</p>
es: No se encontraron clubes para <p class="quebra-linha">"%(query)s"</p>

source: Lido com:
es: Leído con:

source: Foto de capa
es: Foto de portada

source: Nenhuma bio adicionada.
es: No se ha añadido ninguna biografía.

source: Estante pessoal
es: Estantería personal

source: Convites
es: Invitaciones

source: Meus clubes
es: Mis clubes

source: Livros lidos recentemente
es: Libros leídos recientemente

source: Clube:
es: Club:

source: Você ainda não finalizou nenhuma leitura. Continue lendo!
es: ¡Todavía no has finalizado ninguna lectura. Sigue leyendo!

source: Clubes Que Você Entrou Recentemente
es: Clubes a los que te has unido recientemente

source: Criado em:
es: Creado en:

source: Você entrou em:
es: Te uniste en:

source: Não definido
es: No definido

source: Próximo livro:
es: Próximo libro:

source: Você ainda não faz parte de nenhum clube. Que tal explorar alguns?
es: Aún no eres parte de ningún club. ¿Qué tal si exploras algunos?

source: Ainda não há livros na lista de desejos deste clube.
es: Todavía no hay libros en la lista de deseos de este club.

source: Messages
es: Mensajes

source: Site Maps
es: Mapas del sitio

source: Static Files
es: Ficheros estáticos

source: Syndication
es: Sindicación

source: That page number is not an integer
es: Ese número de página no es un entero

source: That page number is less than 1
es: Ese número de página es menor que 1

source: That page contains no results
es: Esa página no contiene resultados

source: Enter a valid value.
es: Introduzca un valor válido.

source: Enter a valid domain name.
es: Introduzca un nombre de dominio válido.

source: Enter a valid URL.
es: Introduzca una URL válida.

source: Enter a valid integer.
es: Introduzca un número entero válido.

source: Enter a valid email address.
es: Introduzca una dirección de correo electrónico válida.

source: Enter a valid %(protocol)s address.
es: Introduzca una dirección %(protocol)s válida.

source: IPv4 or IPv6
es: IPv4 o IPv6

source: Enter only digits separated by commas.
es: Introduzca solo dígitos separados por comas.

source: Ensure this value is %(limit_value)s (it is %(show_value)s).
es: Asegúrese de que este valor sea %(limit_value)s (es %(show_value)s).

source: Ensure this value is less than or equal to %(limit_value)s.
es: Asegúrese de que este valor sea menor o igual a %(limit_value)s.

source: Ensure this value is greater than or equal to %(limit_value)s.
es: Asegúrese de que este valor sea mayor o igual a %(limit_value)s.

source: Ensure this value is a multiple of step size %(limit_value)s.
es: Asegúrese de que este valor sea un múltiplo del tamaño del paso %(limit_value)s.

source: Ensure this value is a multiple of step size %(limit_value)s, starting from %(offset)s, e.g. %(offset)s, %(valid_value1)s, %(valid_value2)s, and so on.
es: Asegúrese de que este valor sea un múltiplo del tamaño del paso %(limit_value)s, comenzando desde %(offset)s, ej. %(offset)s, %(valid_value1)s, %(valid_value2)s, y así sucesivamente.

source: Ensure this value has at least %(limit_value)d character (it has %(show_value)d).
es: Asegúrese de que este valor tenga al menos %(limit_value)d carácter (tiene %(show_value)d).

source: Ensure this value has at most %(limit_value)d character (it has %(show_value)d).
es: Asegúrese de que este valor tenga como máximo %(limit_value)d carácter (tiene %(show_value)d).

source: Enter a number.
es: Introduzca un número.

source: Ensure that there are no more than %(max)s digit in total.
es: Asegúrese de que no haya más de %(max)s dígito en total.

source: Ensure that there are no more than %(max)s decimal place.
es: Asegúrese de que no haya más de %(max)s posición decimal.

source: Ensure that there are no more than %(max)s digit before the decimal point.
es: Asegúrese de que no haya más de %(max)s dígito antes del punto decimal.

source: Null characters are not allowed.
es: No se permiten caracteres nulos.

source: and
es: y

source: %(model_name)s with this %(field_labels)s already exists.
es: Ya existe un %(model_name)s con este %(field_labels)s.

source: Value %(value)r is not a valid choice.
es: El valor %(value)r no es una opción válida.

source: This field cannot be null.
es: Este campo no puede ser nulo.

source: This field cannot be blank.
es: Este campo no puede estar en blanco.

source: %(model_name)s with this %(field_label)s already exists.
es: Ya existe un %(model_name)s con este %(field_label)s.

source: %(field_label)s must be unique for %(date_field_label)s %(lookup_type)s.
es: %(field_label)s debe ser único para el %(lookup_type)s de %(date_field_label)s.

source: Field of type: %(field_type)s
es: Campo de tipo: %(field_type)s

source: Boolean (Either True or False)
es: Booleano (O True o False)

source: String (up to %(max_length)s)
es: Cadena (hasta %(max_length)s)

source: String (unlimited)
es: Cadena (ilimitada)

source: Comma-separated integers
es: Enteros separados por comas

source: Date (without time)
es: Fecha (sin hora)

source: Date (with time)
es: Fecha (con hora)

source: Decimal number
es: Número decimal

source: Duration
es: Duración

source: Email address
es: Dirección de correo electrónico

source: File path
es: Ruta del archivo

source: Floating point number
es: Número de punto flotante

source: Integer
es: Entero

source: Big (8 byte) integer
es: Entero grande (8 bytes)

source: Small integer
es: Entero pequeño

source: IPv4 address
es: Dirección IPv4

source: IP address
es: Dirección IP

source: Boolean (Either True, False or None)
es: Booleano (O True, False o None)

source: Positive big integer
es: Entero grande positivo

source: Positive integer
es: Entero positivo

source: Positive small integer
es: Entero pequeño positivo

source: Slug (up to %(max_length)s)
es: Slug (hasta %(max_length)s)

source: Text
es: Texto

source: Time
es: Hora

source: Raw binary data
es: Datos binarios sin procesar

source: Universally unique identifier
es: Identificador único universal

source: File
es: Archivo

source: Image
es: Imagen

source: A JSON object
es: Un objeto JSON

source: Value must be valid JSON.
es: El valor debe ser un JSON válido.

source: %(model)s instance with %(field)s %(value)r is not a valid choice.
es: La instancia de %(model)s con %(field)s %(value)r no es una opción válida.

source: Foreign Key (type determined by related field)
es: Clave Externa (tipo determinado por el campo relacionado)

source: One-to-one relationship
es: Relación uno a uno

source: %(from)s-%(to)s relationship
es: relación %(from)s-%(to)s

source: %(from)s-%(to)s relationships
es: relaciones %(from)s-%(to)s

source: Many-to-many relationship
es: Relación muchos a muchos

source: This field is required.
es: Este campo es requerido.

source: Enter a whole number.
es: Introduzca un número entero.

source: Enter a valid date.
es: Introduzca una fecha válida.

source: Enter a valid time.
es: Introduzca una hora válida.

source: Enter a valid date/time.
es: Introduzca una fecha/hora válida.

source: Enter a valid duration.
es: Introduzca una duración válida.

source: The number of days must be between {min_days} and {max_days}.
es: El número de días debe estar entre {min_days} y {max_days}.

source: No file was submitted. Check the encoding type on the form.
es: No se envió ningún archivo. Compruebe el tipo de codificación en el formulario.

source: No file was submitted.
es: No se envió ningún archivo.

source: The submitted file is empty.
es: El archivo enviado está vacío.

source: Ensure this filename has at most %(max)d character (it has %(length)d).
es: Asegúrese de que este nombre de archivo tenga como máximo %(max)d carácter (tiene %(length)d).

source: Please either submit a file or check the clear checkbox, not both.
es: Por favor, envíe un archivo o marque la casilla de verificación de borrado, pero no ambos.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
es: Suba una imagen válida. El archivo que subió no era una imagen o era una imagen corrupta.

source: Select a valid choice. %(value)s is not one of the available choices.
es: Seleccione una opción válida. %(value)s no es una de las opciones disponibles.

source: Enter a list of values.
es: Introduzca una lista de valores.

source: Enter a complete value.
es: Introduzca un valor completo.

source: Enter a valid UUID.
es: Introduzca un UUID válido.

source: Enter a valid JSON.
es: Introduzca un JSON válido.

source: (Hidden field %(name)s) %(error)s
es: (Campo oculto %(name)s) %(error)s

source: ManagementForm data is missing or has been tampered with. Missing fields: %(field_names)s. You may need to file a bug report if the issue persists.
es: Los datos de ManagementForm faltan o han sido manipulados. Faltan campos: %(field_names)s. Es posible que deba presentar un informe de error si el problema persiste.

source: Please submit at most %(num)d form.
es: Por favor, envíe como máximo %(num)d formulario.

source: Please submit at least %(num)d form.
es: Por favor, envíe al menos %(num)d formulario.

source: Order
es: Orden

source: Delete
es: Eliminar

source: Please correct the duplicate data for %(field)s.
es: Por favor, corrija los datos duplicados para %(field)s.

source: Please correct the duplicate data for %(field)s, which must be unique.
es: Por favor, corrija los datos duplicados para %(field)s, que deben ser únicos.

source: Please correct the duplicate data for %(field_name)s which must be unique for the %(lookup)s in %(date_field)s.
es: Por favor, corrija los datos duplicados para %(field_name)s que deben ser únicos para el %(lookup)s en %(date_field)s.

source: Please correct the duplicate values below.
es: Por favor, corrija los valores duplicados a continuación.

source: The inline value did not match the parent instance.
es: El valor en línea no coincidía con la instancia principal.

source: Select a valid choice. That choice is not one of the available choices.
es: Seleccione una opción válida. Esa opción no es una de las opciones disponibles.

source: Clear
es: Borrar

source: Currently
es: Actualmente

source: Change
es: Cambiar

source: Unknown
es: Desconocido

source: Yes
es: Sí

source: yes,no,maybe
es: sí,no,quizás

source: midnight
es: medianoche

source: noon
es: mediodía

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: Mon
es: Lun

source: Tue
es: Mar

source: Wed
es: Mié

source: Thu
es: Jue

source: Fri
es: Vie

source: Sat
es: Sáb

source: Sun
es: Dom

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: jan
es: ene

source: apr
es: abr

source: aug
es: ago

source: dec
es: dic

# abbrev. month
source: Jan.
es: Ene.

# abbrev. month
source: March
es: Mar.

# abbrev. month
source: April
es: Abr.

# abbrev. month
source: June
es: Jun.

# abbrev. month
source: July
es: Jul.

# abbrev. month
source: Aug.
es: Ago.

# abbrev. month
source: Sept.
es: Sep.

# abbrev. month
source: Dec.
es: Dic.

# alt. month
source: January
es: enero

# alt. month
source: February
es: febrero

# alt. month
source: March
es: marzo

# alt. month
source: April
es: abril

# alt. month
source: May
es: mayo

# alt. month
source: June
es: junio

# alt. month
source: July
es: julio

# alt. month
source: August
es: agosto

# alt. month
source: September
es: septiembre

# alt. month
source: October
es: octubre

# alt. month
source: November
es: noviembre

# alt. month
source: December
es: diciembre

source: This is not a valid IPv6 address.
es: Esta no es una dirección IPv6 válida.

source: or
es: o

source: %(num)d year
es: %(num)d año

source: %(num)d month
es: %(num)d mes

source: %(num)d week
es: %(num)d semana

source: %(num)d day
es: %(num)d día

source: %(num)d hour
es: %(num)d hora

source: %(num)d minute
es: %(num)d minuto

source: Forbidden
es: Acceso prohibido

source: CSRF verification failed. Request aborted.
es: Verificación CSRF fallida. Solicitud abortada.

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
es: Está viendo este mensaje porque este sitio requiere una cookie CSRF al enviar formularios. Esta cookie es necesaria por razones de seguridad, para asegurar que su navegador no está siendo secuestrado por terceros.

source: More information is available with DEBUG=True.
es: Hay más información disponible con DEBUG=True.

source: No year specified
es: No se especificó ningún año

source: Date out of range
es: Fecha fuera de rango

source: No month specified
es: No se especificó ningún mes

source: No day specified
es: No se especificó ningún día

source: No week specified
es: No se especificó ninguna semana

source: No %(verbose_name_plural)s available
es: No hay %(verbose_name_plural)s disponibles

source: Future %(verbose_name_plural)s not available because %(class_name)s.allow_future is False.
es: Los %(verbose_name_plural)s futuros no están disponibles porque %(class_name)s.allow_future es False.

source: No %(verbose_name)s found matching the query
es: No se encontró ningún %(verbose_name)s que coincida con la consulta

source: Invalid page (%(page_number)s): %(message)s
es: Página no válida (%(page_number)s): %(message)s

source: Directory indexes are not allowed here.
es: Los índices de directorio no están permitidos aquí.

source: Index of %(directory)s
es: Índice de %(directory)s

source: The install worked successfully! Congratulations!
es: ¡La instalación funcionó con éxito! ¡Felicitaciones!

source: View <a href="https://docs.djangoproject.com/en/%(version)s/releases/" target="_blank" rel="noopener">release notes</a> for Django %(version)s
es: Vea las <a href="https://docs.djangoproject.com/en/%(version)s/releases/" target="_blank" rel="noopener">notas de la versión</a> para Django %(version)s

source: You are seeing this page because <a href="https://docs.djangoproject.com/en/%(version)s/ref/settings/#debug" target="_blank" rel="noopener">DEBUG=True</a> is in your settings file and you have not configured any URLs.
es: Está viendo esta página porque <a href="https://docs.djangoproject.com/en/%(version)s/ref/settings/#debug" target="_blank" rel="noopener">DEBUG=True</a> está en su archivo de configuración y no ha configurado ninguna URL.

source: Django Documentation
es: Documentación de Django

source: Tutorial: A Polling App
es: Tutorial: Una aplicación de encuestas

source: Get started with Django
es: Comience con Django

source: Django Community
es: Comunidad de Django

source: Connect, get help, or contribute
es: Conecte, obtenga ayuda o contribuya
