Repository: GabiVictoria/Anubis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Português do Brasil
es: Portugués de Brasil

source: Inglês
es: Inglés

source: Espanhol
es: Español

source: Bio
es: Biografía

source: Foto de Capa
es: Foto de Portada

source: ID de Usuário
es: ID de Usuario

source: Até 10 membros
es: Hasta 10 miembros

source: Até 20 membros
es: Hasta 20 miembros

source: Até 50 membros
es: Hasta 50 miembros

source: ID do Clube
es: ID del Club

source: Membro
es: Miembro

source: Pendente
es: Pendiente

source: Banido
es: Expulsado

source: Queremos Ler
es: Queremos Leer

source: Lendo Atualmente
es: Leyendo Actualmente

source: Reunião de Discussão
es: Reunión de Discusión

source: Detalhes, pauta ou o que será discutido na reunião.
es: Detalles, agenda o lo que se discutirá en la reunión.

source: Lendo
es: Leyendo

source: Lido
es: Leído

source: Todos os campos são obrigatórios.
es: Todos los campos son obligatorios.

source: Por favor, insira um endereço de e-mail válido.
es: Por favor, ingrese una dirección de correo electrónico válida.

source: Você deve ter pelo menos 13 anos para se cadastrar.
es: Debes tener al menos 13 años para registrarte.

source: As senhas não coincidem.
es: Las contraseñas no coinciden.

source: A senha não atende aos critérios de segurança.
es: La contraseña no cumple con los criterios de seguridad.

source: Ela deve conter: pelo menos %(min_tamanho)s caracteres,
es: Debe contener: al menos %(min_tamanho)s caracteres,

source: uma letra maiúscula (A-Z), uma letra minúscula (a-z),
es: una letra mayúscula (A-Z), una letra minúscula (a-z),

source: um número (0-9), e um caractere especial (ex: !@#$%&*).
es: un número (0-9) y un carácter especial (ej: !@#$%&*).

source: Este endereço de e-mail já está cadastrado.
es: Esta dirección de correo electrónico ya está registrada.

source: Cadastro realizado com sucesso! Um e-mail de validação foi enviado para sua caixa de entrada.
es: ¡Registro realizado con éxito! Se ha enviado un correo electrónico de validación a su bandeja de entrada.

source: Não foi possível enviar o e-mail de validação. Tente novamente mais tarde.
es: No se pudo enviar el correo de validación. Por favor, inténtelo de nuevo más tarde.

source: Este endereço de e-mail já está cadastrado. Por favor, utilize outro.
es: Esta dirección de correo electrónico ya está registrada. Por favor, utilice otra.

source: Ocorreu um erro inesperado durante o cadastro. Tente novamente.
es: Ocurrió un error inesperado durante el registro. Por favor, inténtelo de nuevo.

source: Sua conta ainda não foi ativada. Um novo e-mail de validação foi enviado para sua caixa de entrada. Por favor, verifique.
es: Su cuenta aún no ha sido activada. Se ha enviado un nuevo correo de validación a su bandeja de entrada. Por favor, verifique.

source: E-mail ou senha inválidos.
es: Correo electrónico o contraseña no válidos.

source: Ocorreu um erro inesperado: %(error)s
es: Ocurrió un error inesperado: %(error)s

source: Seu e-mail foi validado com sucesso! Agora você pode fazer o login.
es: ¡Su correo electrónico ha sido validado con éxito! Ahora puede iniciar sesión.

source: Token de validação inválido ou expirado.
es: Token de validación no válido o caducado.

source: Você foi desconectado com sucesso.
es: Ha cerrado la sesión con éxito.

source: Entre ou cadastre-se para mais informações sobre os clubes
es: Inicie sesión o regístrese para obtener más información sobre los clubes

source: Um e-mail com instruções para redefinir sua senha foi enviado.
es: Se ha enviado un correo electrónico con instrucciones para restablecer su contraseña.

source: Não foi possível enviar o e-mail. Tente novamente mais tarde.
es: No se pudo enviar el correo electrónico. Por favor, inténtelo de nuevo más tarde.

source: Se este e-mail estiver cadastrado, um link de recuperação será enviado.
es: Si este correo electrónico está registrado, se enviará un enlace de recuperación.

source: O link para redefinição de senha é inválido ou já expirou.
es: El enlace para restablecer la contraseña no es válido o ya ha caducado.

source: Sua senha foi redefinida com sucesso!
es: ¡Su contraseña se ha restablecido con éxito!

source: min 50 caracteres e max 300
es: mín. 50 caracteres y máx. 300

source: Opção de Livro 1
es: Opción de Libro 1

source: --- Selecione o primeiro livro ---
es: --- Seleccione el primer libro ---

source: Opção de Livro 2
es: Opción de Libro 2

source: --- Selecione o segundo livro ---
es: --- Seleccione el segundo libro ---

source: Opção de Livro 3 (Opcional)
es: Opción de Libro 3 (Opcional)

source: --- Selecione o terceiro livro ---
es: --- Seleccione el tercer libro ---

source: Título da Votação
es: Título de la Votación

source: Data e Hora de Término
es: Fecha y Hora de Finalización

source: Ex: Votação para livro de Julho
es: Ej: Votación para el libro de Julio

source: A votação deve durar pelo menos 1 hora a partir de agora.
es: La votación debe durar al menos 1 hora a partir de ahora.

source: Você não pode selecionar o mesmo livro mais de uma vez. Por favor, escolha livros diferentes.
es: No puedes seleccionar el mismo libro más de una vez. Por favor, elige libros diferentes.

source: Por favor, selecione pelo menos dois livros para a votação.
es: Por favor, seleccione al menos dos libros para la votación.

source: Nova Data e Hora de Término
es: Nueva Fecha y Hora de Finalización

source: A nova data de término deve ser posterior à data atual (%s).
es: La nueva fecha de finalización debe ser posterior a la fecha actual (%s).

source: Livro em Discussão (opcional)
es: Libro en Discusión (opcional)

source: Quantidade da Meta (opcional)
es: Cantidad de la Meta (opcional)

source: Ex: 50 ou 5
es: Ej: 50 o 5

source: Ex: Rua Fictícia, 123, Bairro
es: Ej: Calle Ficticia, 123, Barrio

source: A reunião deve ser agendada com pelo menos 4 horas de antecedência.
es: La reunión debe programarse con al menos 4 horas de antelación.

source: Para reuniões remotas, o link é obrigatório.
es: Para reuniones remotas, el enlace es obligatorio.

source: Para reuniões presenciais, o endereço é obrigatório.
es: Para reuniones presenciales, la dirección es obligatoria.

source: Para reuniões híbridas, tanto o link quanto o endereço são obrigatórios.
es: Para reuniones híbridas, tanto el enlace como la dirección son obligatorios.

source: ID do Usuário para Convidar
es: ID de Usuario para Invitar

source: O ID do usuário deve começar com '@'.
es: El ID de usuario debe comenzar con '@'.

source: Nenhum usuário encontrado com este ID.
es: No se ha encontrado ningún usuario con este ID.

source: Este usuário está banido deste clube e não pode ser convidado.
es: Este usuario está expulsado de este club y no puede ser invitado.

source: Este usuário já é membro ou tem uma solicitação pendente para este clube.
es: Este usuario ya es miembro o tiene una solicitud pendiente para este club.

source: Fale um pouco sobre você, máximo de 100 caracteres
es: Habla un poco de ti, máximo 100 caracteres

source: Sua Bio
es: Tu Biografía

source: Alterar Foto de Perfil
es: Cambiar Foto de Perfil

source: Alterar Imagem de Capa
es: Cambiar Imagen de Portada

source: Seu Nome
es: Tu Nombre

source: (a definir)
es: (por definir)

source: O nome e a descrição do clube são obrigatórios.
es: El nombre y la descripción del club son obligatorios.

source: O limite de membros é obrigatório.
es: El límite de miembros es obligatorio.

source: Valor inválido para limite de membros.
es: Valor no válido para el límite de miembros.

source: Opção de privacidade inválida.
es: Opción de privacidad no válida.

source: Já existe um clube com o nome '%(nome_clube)s'. Por favor, escolha outro nome.
es: Ya existe un club con el nombre '%(nome_clube)s'. Por favor, elija otro nombre.

source: Clube '%(nome_clube)s' criado com sucesso!
es: ¡Club '%(nome_clube)s' creado con éxito!

source: Ocorreu um erro inesperado ao criar o clube: %(error)s
es: Ocurrió un error inesperado al crear el club: %(error)s

source: Nenhuma leitura atual
es: Ninguna lectura actual

source: Nome do clube corresponde a '%(query)s'
es: El nombre del club coincide con '%(query)s'

source: Livro '%(livro_nome)s' corresponde a '%(query)s'
es: El libro '%(livro_nome)s' coincide con '%(query)s'

source: Nenhum livro selecionado para votar.
es: Ningún libro seleccionado para votar.

source: Você precisa ser membro do clube para votar.
es: Necesitas ser miembro del club para votar.

source: Você já votou nesta votação.
es: Ya has votado en esta votación.

source: Esta votação não está mais ativa.
es: Esta votación ya no está activa.

source: Este livro não é uma opção válida para esta votação.
es: Este libro no es una opción válida para esta votación.

source: Seu voto em '%(livro_nome)s' foi registrado!
es: ¡Tu voto por '%(livro_nome)s' ha sido registrado!

source: Método inválido para registrar voto.
es: Método no válido para registrar el voto.

source: Você foi banido deste clube e não pode entrar novamente.
es: Has sido expulsado de este club y no puedes volver a unirte.

source: Você já é membro deste clube.
es: Ya eres miembro de este club.

source: O clube '%(nome_clube)s' está lotado.
es: El club '%(nome_clube)s' está lleno.

source: Você entrou no clube com sucesso!
es: ¡Te has unido al club con éxito!

source: Bem-vindo(a) de volta ao clube!
es: ¡Bienvenido(a) de nuevo al club!

source: Você foi banido deste clube e não pode solicitar entrada.
es: Has sido expulsado de este club y no puedes solicitar la entrada.

source: Você já é membro ou já solicitou entrada.
es: Ya eres miembro o ya has solicitado la entrada.

source: O clube '%(nome_clube)s' está lotado e não pode aceitar novas solicitações.
es: El club '%(nome_clube)s' está lleno y no puede aceptar nuevas solicitudes.

source: Sua solicitação foi enviada ao administrador do clube.
es: Tu solicitud ha sido enviada al administrador del club.

source: Você é o único administrador. Promova outro membro antes de sair ou exclua o clube.
es: Eres el único administrador. Promueve a otro miembro antes de irte o elimina el club.

source: Você saiu do clube '%(nome_clube)s'.
es: Has abandonado el club '%(nome_clube)s'.

source: Você não é membro deste clube.
es: No eres miembro de este club.

source: O clube '%(nome_clube)s' foi atualizado com sucesso!
es: ¡El club '%(nome_clube)s' se ha actualizado con éxito!

source: Houve um erro no formulário. Por favor, verifique os dados.
es: Hubo un error en el formulario. Por favor, verifique los datos.

source: O clube '%(nome_clube)s' foi desativado com sucesso e não aparecerá mais nas buscas.
es: El club '%(nome_clube)s' ha sido desactivado con éxito y ya no aparecerá en las búsquedas.

source: Ação inválida.
es: Acción no válida.

source: Você não tem permissão para realizar esta ação.
es: No tienes permiso para realizar esta acción.

source: Você deve selecionar um membro para ser o novo administrador.
es: Debes seleccionar a un miembro para que sea el nuevo administrador.

source: O membro selecionado não é válido.
es: El miembro seleccionado no es válido.

source: Cargo de administrador transferido com sucesso para %(nome_usuario)s. Você agora é um membro comum.
es: El cargo de administrador fue transferido con éxito a %(nome_usuario)s. Ahora eres un miembro común.

source: Forneça um título ou autor para a busca.
es: Proporcione un título o autor para la búsqueda.

source: Título indisponível
es: Título no disponible

source: Autor desconhecido
es: Autor desconocido

source: Dados do livro incompletos (ISBN obrigatório).
es: Datos del libro incompletos (ISBN es obligatorio).

source: O livro '%(livro_nome)s' já está na estante do clube.
es: El libro '%(livro_nome)s' ya está en la estantería del club.

source: Livro '%(livro_nome)s' adicionado à estante com sucesso!
es: ¡Libro '%(livro_nome)s' añadido a la estantería con éxito!

source: '%(livro_nome)s' definido como leitura atual do clube.
es: '%(livro_nome)s' se ha definido como la lectura actual del club.

source: Erro ao definir leitura atual. Verifique os dados do formulário.
es: Error al definir la lectura actual. Verifique los datos del formulario.

source: Nova votação criada com sucesso!
es: ¡Nueva votación creada con éxito!

source: Perfil atualizado com sucesso!
es: ¡Perfil actualizado con éxito!

source: Status do livro atualizado com sucesso!
es: ¡Estado del libro actualizado con éxito!

source: Número de páginas inválido.
es: Número de páginas no válido.

source: Leitura finalizada com sucesso!
es: ¡Lectura finalizada con éxito!

source: Progresso atualizado!
es: ¡Progreso actualizado!

source: Erro nos dados enviados.
es: Error en los datos enviados.

source: Ocorreu um erro inesperado ao atualizar o progresso.
es: Ocurrió un error inesperado al actualizar el progreso.

source: A nota deve ser um valor entre 0 e 5.
es: La nota debe ser un valor entre 0 y 5.

source: Sua avaliação foi registrada. Obrigado!
es: Tu evaluación ha sido registrada. ¡Gracias!

source: Ocorreu um erro inesperado ao salvar sua avaliação.
es: Ocurrió un error inesperado al guardar tu evaluación.

source: Reunião agendada com sucesso!
es: ¡Reunión programada con éxito!

source: Agendar Nova Reunião
es: Programar Nueva Reunión

source: Reunião atualizada com sucesso!
es: ¡Reunión actualizada con éxito!

source: Editar Reunião
es: Editar Reunión

source: Votação atualizada com sucesso!
es: ¡Votación actualizada con éxito!

source: A votação foi fechada manualmente.
es: La votación se ha cerrado manualmente.

source: Você precisa ser membro do clube para iniciar uma leitura.
es: Necesitas ser miembro del club para iniciar una lectura.

source: Leitura de '%(livro_nome)s' iniciada!
es: ¡Lectura de '%(livro_nome)s' iniciada!

source: Usuário '%(nome_usuario)s' foi convidado e adicionado ao clube.
es: El usuario '%(nome_usuario)s' ha sido invitado y añadido al club.

source: Usuário '%(nome_usuario)s' já estava no clube, mas foi restaurado.
es: El usuario '%(nome_usuario)s' ya estaba en el club, pero ha sido restaurado.

source: Solicitação de '%(nome_usuario)s' aprovada.
es: Solicitud de '%(nome_usuario)s' aprobada.

source: Solicitação de '%(nome_usuario)s' rejeitada.
es: Solicitud de '%(nome_usuario)s' rechazada.

source: '%(nome_usuario)s' foi promovido a moderador.
es: '%(nome_usuario)s' ha sido promovido a moderador.

source: '%(nome_usuario)s' foi rebaixado para membro.
es: '%(nome_usuario)s' ha sido degradado a miembro.

source: '%(nome_usuario)s' foi removido do clube.
es: '%(nome_usuario)s' ha sido eliminado del club.

source: '%(nome_usuario)s' foi BANIDO do clube.
es: '%(nome_usuario)s' ha sido EXPULSADO del club.

source: '%(nome_usuario)s' foi desbanido e pode solicitar a entrada no clube novamente.
es: '%(nome_usuario)s' ha sido desbaneado y puede solicitar la entrada al club de nuevo.

source: Imagem de fundo
es: Imagen de fondo

source: CRIAR CONTA
es: CREAR CUENTA

source: Nome completo
es: Nombre completo

source: E-mail
es: Correo electrónico

source: Data de nascimento
es: Fecha de nacimiento

source: Crie uma senha
es: Cree una contraseña

source: Confirme sua senha
es: Confirme su contraseña

source: Já tem uma conta? Faça login
es: ¿Ya tiene una cuenta? Inicie sesión

source: Crie sua Nova Senha
es: Cree su Nueva Contraseña

source: Senha
es: Contraseña

source: Confirmar senha
es: Confirmar contraseña

source: Salvar Nova Senha
es: Guardar Nueva Contraseña

source: Logo da Anúbis
es: Logo de Anubis

source: Anúbis
es: Anubis

source: Reúna. Leia. Renove. Viva com Anúbis, sua plataforma de Clube do livro
es: Reúna. Lea. Renueve. Viva con Anubis, su plataforma de Club de lectura

source: Conecte-se com leitores como você. Leia junto. Compartilhe ideias.
es: Conéctese con lectores como usted. Lean juntos. Compartan ideas.

source: Criar Conta
es: Crear Cuenta

source: Que tal procurar o clube ideal para você? Dá um clique
es: ¿Qué tal si busca el club ideal para usted? Haga clic

source: Buscar livros, clubes...
es: Buscar libros, clubes...

source: Livros que os clubes estão lendo agora
es: Libros que los clubes están leyendo ahora

source: Livro 1
es: Libro 1

source: É Assim que Acaba
es: Romper el círculo

source: Livro 2
es: Libro 2

source: Opúscolo Humanitário
es: Opúsculo Humanitario

source: Livro 3
es: Libro 3

source: O Sol é para Todos
es: Matar a un ruiseñor

source: Livro 4
es: Libro 4

source: Norwegian Wood
es: Tokio Blues (Norwegian Wood)

source: Livro 5
es: Libro 5

source: Noites Brancas
es: Noches blancas

source: Todos os direitos reservados.
es: Todos los derechos reservados.

source: Plataforma criada no Instituto Federal de São Paulo
es: Plataforma creada en el Instituto Federal de São Paulo

source: Buscar novamente...
es: Buscar de nuevo...

source: Capa do clube
es: Portada del club

source: Capa padrão
es: Portada por defecto

source: Membros:
es: Miembros:

source: Data de criação:
es: Fecha de creación:

source: Livro atual:
es: Libro actual:

source: Nenhum
es: Ninguno

source: Criado por:
es: Creado por:

source: Não informado
es: No informado

source: Nenhum clube encontrado para a busca "%(query)s".
es: No se encontraron clubes para la búsqueda "%(query)s".

source: Tente buscar por outro termo ou explore os clubes após criar sua conta!
es: ¡Intente buscar por otro término o explore los clubes después de crear su cuenta!

source: REALIZE SEU LOGIN
es: INICIE SESIÓN

source: Esqueci minha senha
es: Olvidé mi contraseña

source: Cadastre-se
es: Regístrese

source: RECUPERAR SENHA
es: RECUPERAR CONTRASEÑA

source: Enviaremos um link no seu e-mail para você redefinir sua senha.
es: Le enviaremos un enlace a su correo electrónico para que restablezca su contraseña.

source: Capa Padrão
es: Portada por Defecto

source: Lidos
es: Leídos

source: Filtrar por ano:
es: Filtrar por año:

source: Capa do Livro
es: Portada del Libro

source: Início Previsto:
es: Inicio Previsto:

source: sem data prevista
es: sin fecha prevista

source: Nota média:
es: Nota media:

source: A definir
es: Por definir

source: Nenhum livro foi abandonado por este clube ainda.
es: Ningún libro ha sido abandonado por este club todavía.

source: Alterar Status do Livro
es: Cambiar Estado del Libro

source: A Ler
es: Por Leer

source: Data de Finalização:
es: Fecha de Finalización:

source: Salvar
es: Guardar

source: Ocorreu um erro de rede. Tente novamente.
es: Ocurrió un error de red. Por favor, inténtelo de nuevo.

source: Adicionar Livro à Estante: %(clube.nome)s
es: Añadir Libro a la Estantería: %(clube.nome)s

source: Preencha um ou ambos os campos abaixo para buscar.
es: Rellene uno o ambos campos a continuación para buscar.

source: Título do Livro:
es: Título del Libro:

source: Ex: O Pequeno Príncipe
es: Ej: El Principito

source: Ex: Antoine de Saint-Exupéry
es: Ej: Antoine de Saint-Exupéry

source: Voltar para o Clube
es: Volver al Club

source: Preencha um ou ambos os campos acima para buscar.
es: Rellene uno o ambos campos de arriba para buscar.

source: Carregar Mais
es: Cargar Más

source: Adicionar à Estante
es: Añadir a la Estantería

source: Por favor, preencha o título ou o autor.
es: Por favor, rellene el título o el autor.

source: Carregando...
es: Cargando...

source: Nenhum livro encontrado para esta busca.
es: No se ha encontrado ningún libro para esta búsqueda.

source: Ocorreu um erro ao buscar. Tente novamente.
es: Ocurrió un error al buscar. Inténtelo de nuevo.

source: Capa de
es: Portada de

source: Criar Nova Votação
es: Crear Nueva Votación

source: Criar Votação
es: Crear Votación

source: Não há livros suficientes ou adequados na estante do clube (status \
es: No hay suficientes libros adecuados en la estantería del club (estado \

source: Adicionar Livros à Estante
es: Añadir Libros a la Estantería

source: Voltar
es: Volver

source: Definir Leitura Atual para: %(clube.nome)s
es: Definir Lectura Actual para: %(clube.nome)s

source: Definir como Leitura Atual
es: Definir como Lectura Actual

source: Não há livros na estante do clube com status "Quero Ler" ou "Próximo a Ser Lido" para definir como leitura atual.
es: No hay libros en la estantería del club con estado "Quiero Leer" o "Próximo a Leer" para definir como lectura actual.

source: Editando o clube: %(clube.nome)s
es: Editando el club: %(clube.nome)s

source: Nome do Clube:
es: Nombre del Club:

source: Descrição do clube:
es: Descripción del club:

source: Escolha uma nova imagem recomendada:
es: Elija una nueva imagen recomendada:

source: Imagem
es: Imagen

source: Ou envie uma imagem personalizada (substitui a atual e a recomendada):
es: O suba una imagen personalizada (reemplaza la actual y la recomendada):

source: Quantidade de membros:
es: Cantidad de miembros:

source: Público ou Privado:
es: Público o Privado:

source: Salvar Alterações
es: Guardar Cambios

source: Renunciar cargo de Administrador
es: Renunciar al cargo de Administrador

source: Ao transferir o cargo, você se tornará um membro comum. Esta ação não pode ser desfeita.
es: Al transferir el cargo, se convertirá en un miembro común. Esta acción no se puede deshacer.

source: Escolha o novo administrador:
es: Elija el nuevo administrador:

source: Selecione um membro...
es: Seleccione un miembro...

source: Transferir Cargo e Renunciar
es: Transferir Cargo y Renunciar

source: Não há outros membros no clube para quem você possa transferir o cargo de administrador.
es: No hay otros miembros en el club a quienes pueda transferir el cargo de administrador.

source: Excluir clube
es: Eliminar club

source: Atenção !
es: ¡Atención!

source: A exclusão de um clube é permanente e não pode ser desfeita. Todos os dados, membros e leituras associadas serão perdidos.
es: La eliminación de un club es permanente y no se puede deshacer. Todos los datos, miembros y lecturas asociadas se perderán.

source: Tem certeza que deseja excluir este clube? Esta ação é irreversível.
es: ¿Está seguro de que desea eliminar este club? Esta acción es irreversible.

source: Excluir Clube
es: Eliminar Club

source: Editar Votação
es: Editar Votación

source: Livros nesta Votação (não editável)
es: Libros en esta Votación (no editable)

source: Nenhum livro nesta votação.
es: Ningún libro en esta votación.

source: Voltar para
es: Volver a

source: Gerenciar Membros do Clube
es: Gestionar Miembros del Club

source: Solicitações
es: Solicitudes

source: Equipe
es: Equipo

source: Membros
es: Miembros

source: Banidos
es: Expulsados

source: Convidar
es: Invitar

source: Solicitações de Entrada Pendentes
es: Solicitudes de Ingreso Pendientes

source: Aprovar
es: Aprobar

source: Rejeitar
es: Rechazar

source: Não há solicitações de entrada pendentes.
es: No hay solicitudes de ingreso pendientes.

source: Equipe de Moderação
es: Equipo de Moderación

source: Rebaixar para Membro
es: Degradar a Miembro

source: Nenhum moderador no clube.
es: Ningún moderador en el club.

source: Membros do Clube
es: Miembros del Club

source: Tem certeza que deseja remover este membro? Ele poderá solicitar entrada novamente.
es: ¿Estás seguro de que quieres eliminar a este miembro? Podrá solicitar la entrada de nuevo.

source: Remover
es: Eliminar

source: ATENÇÃO: Banir este membro o impedirá de entrar no clube novamente. Deseja continuar?
es: ATENCIÓN: Expulsar a este miembro le impedirá volver a entrar en el club. ¿Desea continuar?

source: Banir
es: Expulsar

source: Nenhum membro comum no clube.
es: Ningún miembro común en el club.

source: Membros Banidos
es: Miembros Expulsados

source: Desbanir
es: Quitar Expulsión

source: Não há membros banidos neste clube.
es: No hay miembros expulsados en este club.

source: Convidar Novo Membro
es: Invitar a un Nuevo Miembro

source: Reúna. Leia. Renove. Viva com Anúbis, sua plataforma de Clube do livro.
es: Reúna. Lea. Renueve. Viva con Anubis, su plataforma de Club de Lectura.

source: Home
es: Inicio

source: Criar
es: Crear

source: Sair
es: Salir
